Repository: bimdata/platform-back
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: %d nouveau webhook a été enregistré avec succès.
de: %d neuer Webhook wurde erfolgreich registriert.

source: Bienvenue sur la plateforme BIMData.io
de: Willkommen auf der BIMData.io-Plattform
es: Te damos la bienvenida a la plataforma BIMData.io
it: Benvenuto sulla piattaforma BIMData.io!

source: Nous sommes heureux de vous accueillir sur BIMData.io, %(user_name)s
de: Wir freuen uns, Sie bei BIMData.io willkommen heißen zu dürfen, %(user_name)s!
es: Nos complace recibirte en BIMData.io, % (user_name)s
it: Siamo lieti di darti il benvenuto su BIMData, %(user_name)s

source: Bienvenue sur la plateforme BIMData.io.<br /> Collaborez, gérez et priorisez votre travail, partout et à tout moment.<br /> Vous êtes prêt ? Allons-y !
de: Willkommen auf der BIMData.io-Plattform.<br />Arbeiten Sie überall und jederzeit mit anderen zusammen, verwalten und priorisieren Sie Ihre Arbeit.<br />Fertig? Los geht's!
es: Te damos la bienvenida a la plataforma BIMData.io.<br /> Puedes colaborar, gestionar y ordenar tu trabajo, en todo momento y lugar.<br /> ¿Listos? ¡Vamos!
it: Benvenuto sulla piattaforma BIMData.<br /> Collabora, gestisci e stabilisci le priorità del tuo lavoro in qualsiasi momento, ovunque.<br /> Sei pronto? Andiamo!

source: Accéder à votre compte
de: Auf Ihr Konto zugreifen
es: Accede a tu cuenta
it: Accedi al tuo account

source: Bravo ! Vous rejoignez <br /> plus de 100 000 utilisateurs !
de: Bravo! Sie werden Teil einer Community von <br /> über 100.000 Nutzern!
es: ¡Felicitaciones! ¡Te acabas de unir a <br /> más de 100 000 usuarios!
it: Congratulazioni! Ti sei appena unito a <br /> più di 100.000 team come il tuo!

source: Des équipes de toutes tailles utilisent BIMData.io pour échanger et garder leurs collaborateurs synchronisés.
de: Teams jeder Größe verwenden BIMData.io, um miteinander zu kommunizieren und alle Mitwirkenden über alles auf dem Laufenden zu halten.
es: Equipos de distintos tamaños utilizan BIMData.io para intercambiar información y mantener a sus colaboradores sincronizados.
it: I team di tutte le dimensioni usano BIMData.io per collaborare e mantenere sincronizzati i propri team.

source: <strong>La collaboration au cœur de vos projets</strong><br /> Créez, gérez et faites évoluer facilement votre travail sur une seule plateforme. Collaborez sur un seul espace de travail virtuel partagé.
de: <strong>Die Zusammenarbeit mit anderen im Mittelpunkt Ihrer Projekte</strong><br /> Erstellen, verwalten und entwickeln Sie Ihre Arbeit ganz einfach auf einer einzigen Plattform. Arbeiten Sie zusammen mit anderen an einem einzigen, gemeinsam genutzten virtuellen Arbeitsbereich.
es: <strong>La colaboración, en el centro de tus proyectos</strong><br /> Puedes crear, administrar y hacer crecer tu trabajo fácilmente, en una sola plataforma. Colabora en un único espacio de trabajo virtual compartido.
it: <strong>La collaborazione al centro dei tuoi progetti</strong><br /> Crea, gestisci e migliora con facilità il tuo flusso di lavoro in un solo posto. Collabora in uno spazio virtuale condiviso.

source: <strong>Visionnez en 1 click vos maquettes 2D et 3D</strong><br /> BIMData Viewer, et ses outils de mesures et coupes, est automatiquement intégré à la plateforme, vous pouvez donc visualiser vos maquettes IFC en 1 click seulement.
de: <strong>Sehen Sie sich Ihre 2D- und 3D-Modelle mit einem Klick an</strong><br /> BIMData Viewer und seine Mess- und Schnittwerkzeuge sind automatisch in die Plattform integriert, sodass Sie Ihre IFC-Modelle mit nur einem Klick anzeigen können.
es: <strong>Visualiza tus modelos 2D y 3D en un solo clic</strong><br /> BIMData Viewer y sus herramientas de medición y de recorte, automáticamente integrados a la plataforma, te permiten visualizar tus modelos IFC en un solo clic.
it: <strong>Visualizza i tuoi modelli 2D e 3D in 1 clic</strong><br />Il Visualizzatore BIMData, assieme ai suoi strumenti per misurare e sezionare, è completamente integrato nella piattaforma permettendoti di visualizzare i tuoi modelli IFC con un solo clic.

source: <strong>Priorisez et caractérisez vos données</strong><br /> La Gestion Electronique des Documents (GED) vous permet de suivre, gérer et caractériser les informations de vos projets en cours. Véritable outil de collaboration et gestion de projet, la GED vous permet de prioriser et caractériser les données afin de mieux les interpréter.
de: <strong>Priorisieren und kennzeichnen Sie Ihre Daten</strong><br /> Mit dem Electronic Document Management (EDM) können Sie Informationen aus Ihren laufenden Projekten nachverfolgen, verwalten und kennzeichnen. EDM ist essentiell ein Werkzeug für Projektmanagement und die Zusammenarbeit mit anderen. Es ermöglicht Nutzern, Daten zu priorisieren und zu kennzeichnen, um sie besser zu interpretieren.
es: <strong>Prioriza y caracteriza tus datos</strong><br /> La Gestión Electrónica de Documentos (GED) te permite dar seguimiento, administrar y caracterizar la información sobre tus proyectos en curso. La GED es una verdadera herramienta de colaboración y gestión de proyectos que permite ordenar y caracterizar los datos para interpretarlos mejor.
it: <strong>Stabilisci priorità e classifica i tuoi dati</strong><br /> La gestione elettronica dei documenti (EDM) ti consente di monitorare, gestire e definire i dati dei tuoi progetti in corso. Un vero strumento di collaborazione e di gestione, l'EDM ti permette di stabilire le priorità e definire i dati per poterli analizzare al meglio.

source: Nouvelle notification BCF
de: Neue BCF-Benachrichtigung

source: Ajout d’un nouveau BCF
de: Neues BCF hinzugefügt

source: Description:
de: Beschreibung:

source: Pas de description renseignée
de: Keine Beschreibung angegeben

source: Échéance:
de: Fällig am:

source: Pas de date d'échéance
de: Kein Fälligkeitsdatum

source: Priorité:
de: Priorität:

source: Non défini
de: Nicht definiert

source: Type:
de: Typ:

source: Pas de type spécifié
de: Kein Typ angegeben

source: Voir le BCF
de: BCF ansehen

source: %(email_author)s a créé un nouveau BCF dans le projet %(project_name)s.
de: %(email_author)s hat ein neues BCF-Ticket im Projekt %(project_name)s erstellt.

source: Nouvelle notification Visa
de: Neue Visa-Benachrichtigung

source: Ajout de nouveau visa
de: Neues Visa hinzugefügt

source: <strong>%(firstname)s %(lastname)s</strong> a ajouté une nouvelle demande de validation dans le projet : %(project_name)s sur le document <strong style="color: #2f374a; font-size: 14px">%(document_name)s</strong> à valider avant le <strong style="color: #2f374a; font-size: 14px">%(deadline)s</strong>.
de: <strong>%(firstname)s %(lastname)s</strong> hat eine neue Bestätigungsanfrage im Projekt: %(project_name)s für das Dokument <strong style="color: #2f374a; font-size: 14px">%(document_name)s</strong> erstellt, fällig am <strong style="color: #2f374a; font-size: 14px">%(deadline)s</strong>.

source: Voir le projet
de: Projekt ansehen

source: Activité du projet
de: Projektaktivität

source: Notifications activités projet
de: Benachrichtigungen über Projektaktivität

source: Voir mon projet
de: Projekt ansehen

source: Nouveaux fichiers
de: Neue Dateien

source: Nom du fichier :
de: Dateiname:

source: Créateur :
de: Autor:

source: Le :
de: Am:

source: Suppression fichier
de: Datei gelöscht

source: Nom du fichier supprimé :
de: Name der gelöschten Datei:

source: Supprimé par :
de: Gelöscht von:

source: Création dossier
de: Ordner hinzugefügt

source: Nom du dossier :
de: Ordnername:

source: Suppression de dossier
de: Ordner gelöscht

source: Nom du dossier supprimé :
de: Name des gelöschten Ordners:

source: Création Visa
de: Visa erstellt

source: Suppression de visa
de: Visa gelöscht

source: Validation de visa
de: Antrag bestätigt

source: Validé par :
de: Bestätigt von:

source: Refus de visa
de: Antrag abgelehnt

source: Refusé par :
de: Abgelehnt von:

source: Bcf créés
de: BCF erstellt

source: Titre du BCF :
de: BCF-Titel:

source: Bcf supprimés
de: BCFs gelöscht

source: Titre du BCF supprimé :
de: Titel der gelöschten BCFs:

source: Invitations acceptées
de: Einladung angenommen

source: A rejoint le projet :
de: Ist dem Projekt beigetreten:

source: Models crées
de: Modelle erstellt

source: Nom du model :
de: Modellname:

source: Models supprimés
de: Modelle gelöscht

source: Nom du métabuilding :
de: Name vom Metabuilding

source: Nouvelles versions de document
de: Neue Dateiversion

source: Bienvenue chez BIMData !
es: ¡Te damos la bienvenida a BIMData!
it: Benvenuto su BIMData!
